

export const faqList = [
    {title: "能提前还款么？", answer: "答：支持提前还款，请您登录APP，进入“个人中心-我的还款”进行还款。感谢您的关注。"},
    {title: "没有及时还款会怎样？", answer: "答：若您发生逾期，从逾期首日起会按照合同收取当期应还款项1%的滞纳金。同时，您的逾期记录将记入个人征信，影响您日后的个人信用记录。请您及时按期还款，感谢您的关注。"},
    {title: "我怎么进行还款？", answer: "答：会在每月15号13点自动从您绑定的银行卡中扣除应还金额，请您保证银行卡内余额充足、避免出现银行卡余额不足的情况。您也可以在每月的还款日前，登录APP，进入“个人中心-我的还款”，主动进行还款。 若出现还款异常的情况，请您联系信贷专员。感谢您的关注。"},
    {title: "绑定银行卡为什么会失效？", answer: "答： 请您确认绑定的银行卡为申请人本人所有，且银行卡的相关信息确认无误。若银行卡信息有误，请您联系您的信贷专员进行核实。感谢您的关注。"},
    {title: "支持哪几家银行服务？", answer: "答： 目前支持以下银行的储蓄卡：中国银行、农业银行、工商银行、建设银行、邮储银行、招商银行、民生银行、光大银行、兴业银行、中信银行、平安银行、浦发银行、华夏银行、广发银行等等。感谢您的关注。"},
    {title: "订单审核通过后，款项什么时候到账？", answer: "答： 订单审核通过后，预计5-10分钟下款到您绑定的银行卡中。届时会以短信形式通知您，请注意查收。感谢您的关注。"},
    {title: "审核时间多久？怎么加快审核进度？", answer: "答：订单审核时间一般为30分钟左右，如申请人数过多，审核进度可能会有延迟。请您保持手机畅通，以便审核人员联系您。您也可以登录，进入“我的借款”查看审核进度。"},
    {title: "为什么会审核失败？综合信用评分不足？", answer: "答：若您填写的个人资料不完整不真实、上传的照片模糊、有遮挡等均会导致审核失败。"},
    {title: "为什么订单审核失败？", answer: "答：若您填写的个人资料不完整不真实、上传的照片模糊、有遮挡、综合评分不足等，均会导致失败。感谢您的关注。"},
    {title: "订单提交后可以修改吗？怎么取消订单？", answer: "答： 申请金额、分期期数等订单信息一经提交无法修改，请您确认订单并核实无误后进行下单。在申请结果出具之前，如需取消订单，请您联系信贷专员取消。感谢您的关注。"},
    {title: "我能申请多少金额？分多少期？", answer: "答： 本平台服务于大众的信用借款。最少可申请10000元，最高可申请30万元。我们根据大数据为用户个性化匹配最高可申请金额。支持多种分期期数，满足不同借款需求，最高可分36期进行还款，您可以根据自己的需求调整申请金额和分期期数。感谢您的关注。"},
    {title: "为什么我有额度，不能借款？", answer: "答： APP显示的额度是您可以使用的最大额度，但是提交申请之后是需要经过审核的，是否通过以审核结果为准。感谢您的关注。"},
    {title: "申请人需要具备什么条件？", answer: "答： 年满18周岁以上公民，均可以进行办理。感谢您的关注。"},
]