<template>
  <div class="about-me-contain">
    <Navbar title="关于我们"/>
    <div class="inner">
        <p> 深圳前海微众银行股份有限公司于2014年12月16日成立。 法定代表人顾敏。</p>
<p> </p>
    <p> 微粒贷是深圳前海微众银行股份有限公司(简称：微粒贷)开发的一款金融服务类软件。微粒贷提供快速便捷的小额贷款服务，最快3分钟完成贷款手续，当天放款，贷款手续简单。</p>
    <p> 深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）</p>
<p> </p>
    <p> 经营场所：广东省深圳市南山区沙河西路1819号深圳湾科技生态园7栋A座</p>
    <p> 统一社会信用代码：9144030031977063XH</p>
    <p> 注册号：440301111843575</p>
    <p> 登记机关：深圳市市场监督管理局</p>
<p> </p>
    <p> 产品特点：</p>
    <p> 1）最高额度达30万元</p>
    <p> 2）按日计息，用一天仅收取一天利息，最低0.01%</p>
    <p> 3）一次申请单笔借款，授信额度内一次性借款</p>
    <p> 4）分期时间可长至36期（3年）进行还款； 分期方式：可分3期、6期、9期、12期、24期、36期进行还款（1期即为1月）。 授信额度：根据用户个人信用情况、搜索习惯、信用风险等综合考虑，通过百度大数据智能AI运算、结合风控模型，授予用户3,0000元-300,000元不等的消费额度。</p>
<p> </p>
    <p> 额度依据用户在平台上所积累的用信、还款等行为授予，用户在平台上的各种行为是动态和变化的，相应的额度也是动态的，当用户在一定周期内的行为良好，且符合提额政策，其相应额度则可能提升。但无法通过他人代开通或提额。授信额度为一次性授信额度。授信成功后，用户可在授信额度内一次性借款，未用的额度部分不能再次使用。</p>
<p> </p>
    <p> 一笔贷款全部结清后，可重新申请额度，每次授予额度可能不同。 额度依据用户在平台上所积累的用信、还款等行为授予或不授予，用户在平台上的各种行为是动态和变化的，相应的额度也是动态的，当用户在一定周期内的行为良好，且符合提额政策，其相应额度则可能提升。但无法通过他人代开通或提额。 还款方式：用户成功借款后，可选择每月还款，也可提前全部结清，提前结清收取一定的提前还款违约金。</p>
<p> </p>
    <p> 用户的借款日固定为该用户的还款日，当月借款日为 1-28号的借款，固定到每月的 1-28 号对应的借款日期为用户的还款日，28号之后的借款，如果下月有对应的日期则为用户还款日，若无对应日期则取用户每月的最后一天为用户的还款日，用户再次申请时，还款日按规则重新确定。如果逾期未还款将每天收取一定的逾期费用，并上报征信。</p>
    </div>
  </div>
</template>

<script>
import Navbar from '../components/NavBar.vue'
export default {
    components: {
        Navbar
    }
}
</script>

<style lang="less" scoped>
.about-me-contain{
    .inner{
        padding: 20px 28px;
    box-sizing: border-box;
        p{
        text-align: left;
        font-size: 12px;
        font-family: PingFang SC-Light, PingFang SC;
        font-weight: 300;
        color: #989898;
        line-height: 20px;
        
    }
    }
    
}

</style>